/* Localized versions of Info.plist keys */

CFBundleName = "IOHIDFamily";
CFBundleShortVersionString = "1.3.4";
CFBundleGetInfoString = "1.3.4, Copyright 2000-2004, Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2000-2004, Apple Computer, Inc.";
